<?php

return [
    'select-lang' => 'ترجیحی زبان',
    'startbooking' => 'بکنگ شروع کریں۔',
    'dum' => 'دم',
    'dua' => 'دعا',
    'select-option' => 'اختیارات منتخب کریں۔',
    'select-city' => 'شہر منتخب کریں۔',
    'mobile-label' => 'موبائل',
    'country-label' => 'ملک کا کوڈ',
    'nav-dua-option' => 'دعا کا آپشن',
    'nav-city-option' => 'شہر',
    'nav-final-option' => 'ختم',
    'city' => 'شہر',
    'finish' => 'ختم کرنا',
    'Lahore' => 'لاہور',
    'Islamabad' => 'اسلام آباد',
    'Karchi' => 'کرچی',
    'back-btn' => 'پیچھے',
    'next-btn' => 'اگلے',
    'submit-btn' => 'جمع کرائیں',
    'loading-btn' =>'لوڈ ہو رہا ہے۔',
    'submiting-btn' => 'جمع کروا رہا ہے۔',
    'done-btn' => 'ہو گیا',
    'select-option-card' => 'براہ کرم کم از کم ایک کارڈ منتخب کریں۔',
    'pdf_title_1' => '',
    'disclaimer' => 'اس فارم کو جمع کروا کر، آپ پرائیویسی پالیسی، سروس کی شرائط سے اپنے الیکٹرانک دستخط سے اتفاق کرتے ہیں اور KahayFaqeer.org کو اپنی پیشگی تحریری رضامندی دیتے ہیں تاکہ آپ کو ٹیلیفون کالز، ای میلز، اور ٹیکسٹ میسجز کے ذریعے نمبر اور ای میل ایڈریس پر ملاقات کی اطلاع بھیجیں۔ آپ نے اوپر فراہم کیا. آپ اتفاق کرتے ہیں اور سمجھتے ہیں کہ آپ کی رضامندی کسی بھی سامان یا خدمات کی خریداری کی شرط نہیں ہے اور یہ کہ آپ کسی بھی وقت اپنی رضامندی منسوخ کر سکتے ہیں۔ آپ سمجھتے ہیں کہ معیاری پیغام اور ڈیٹا کی شرحیں لاگو ہو سکتی ہیں۔'

];
